{
  "HOME": "Home",
  "home_h1": "Welcome to 3DPrinting.MK, your trusted partner for 3D printing",
  "home_p1": "Your Gateway to High-Quality 3D Printing Services",
  "home_a-1": "Learn More",
  "home_h2-1": "Quality Prints",
  "home_p2": "Experience top-notch 3D printing services with exceptional quality and precision",
  "home_h2-2": "Custom Solutions",
  "home_p3": "Get customized 3D printing solutions tailored to your unique needs",
  "home_h2-3": "Fast Delivery",
  "home_p4": "We ensure quick turnaround times without compromising on quality",
  "home_h2-4": "Ready to Start Your Project",
  "home_a-2": "Contact Us",

  "ABOUT": "About",
  "about_h1": "Who are we?",
  "about_p-1": "3DPrinting.MK is a leading 3D printing service specializing in high-quality and precise 3D printing",
  "about_h2-1": "Our Mission",
  "about_p-2": "Our mission is to help you realize your ideas through the latest 3D printing technologies",
  "about_h2-2": "Our Services",
  "about_p-3": "Prototyping: Fast and efficient prototyping of your products",
  "about_p-3-1": "Custom Manufacturing: Personalized manufacturing of parts and components",
  "about_h2-3": "Consultation and Design",
  "about_p-4": "Professional support team at every step of the design and printing process. Top quality: We use state-of-the-art 3D printers and materials to achieve the highest quality standards",

  "MATERIALS": "Materials",
  "materials_h1": "Materials We Use",
  "materials_p-1": "We offer a variety of high-quality materials to suit your 3D printing needs. PLA, PETG, ASA, ABS, TPU",
  "materials_p-2": "What is PLA? PLA (Polylactic Acid) is one of the most popular materials for 3D printing. It is made from renewable sources such as corn starch or sugar cane, making it an environmentally friendly choice. PLA is known for its ease of use, low shrinkage and wide range of colors available. Advantages of PLA Filaments Environmentally Friendly: PLA is biodegradable, making it an excellent choice for anyone who cares about the environment. Easy to print: Ideal for beginners, PLA filament is easy to print and does not require a heated substrate. High surface quality: Enables the creation of models with a smooth and shiny surface. Low shrinkage: Minimal shrinkage during cooling reduces the risk of deformation. Wide range of colors: Available in a variety of colors, including clear and fluorescent varieties",
  "materials_p-3": "What is PETG? PETG (Polyethylene terephthalate glycol) is a thermoplastic polymer that combines the best properties of PLA and ABS filaments. PETG is known for its high strength, impact resistance and chemical resistance, making it ideal for a variety of 3D printing applications. Advantages of PETG filaments High strength: PETG is extremely durable and impact resistant, making it suitable for functional parts. Chemical resistance: This fiber is resistant to many chemicals, including acids and alkalis. Ease of printing: PETG combines the ease of printing PLA with the strength of ABS, without the problem of unpleasant odor. Low shrinkage: minimal shrinkage during cooling reduces the risk of deformation and ensures dimensional stability. Water resistance: PETG is resistant to moisture, making it suitable for use outdoors and in wet environments",
  "materials_p-4": "What is ASA? ASA (Acrylonitrile Styrene Acrylate) is a thermoplastic polymer developed as an improved version of ABS (Acrylonitrile Butadiene Styrene). ASA is known for its exceptional resistance to UV radiation, weathering and chemicals, making it ideal for outdoor applications and parts exposed to various environmental conditions. Advantages of ASA filaments UV resistance: ASA does not change color or degrade under the influence of UV radiation, making it perfect for outdoor applications. Durability: High mechanical strength and impact resistance. Weather resistance: ASA is resistant to moisture, high temperatures and various weather conditions. Good chemical resistance: Resistance to many chemicals, including acids and alkalis. Excellent surface finish: a smooth and glossy finish that enhances the aesthetic appearance of printed parts",
  "materials_p-5": "What is ABS? ABS (Acrylonitrile Butadiene Styrene) is one of the most commonly used materials in 3D printing. Known for its durability, impact resistance and thermal stability, ABS is often used to make functional parts, prototypes and consumer products. Advantages of ABS filaments High strength and impact resistance: ABS is extremely robust and can withstand significant physical forces, making it ideal for functional parts and products. Heat resistance: It can withstand high temperatures, making it suitable for applications where thermal stability is important. Good processability: ABS can be easily processed after printing - sanding, drilling, painting and gluing. Relatively low cost: Affordable material that is widely available",
  "materials_p-6": "What is TPU? TPU (Thermoplastic Polyurethane) is a thermoplastic elastomer known for its flexibility, wear resistance and elasticity. TPU filaments are ideal for making flexible parts such as protective phone cases, gaskets, flexible gears and more. Advantages of TPU filaments Flexibility: TPU is a very flexible material, which makes it possible to make parts that can be bent and stretched. Abrasion resistance: Extremely resistant to abrasion and tearing, which extends the life of printed parts. Elasticity: returns to its original shape after deformation, making it ideal for applications that require elasticity. Chemical resistance: Good resistance to oils, grease and many chemicals. Wide application: Suitable for various industries, including automotive, medical and sports equipment",
  "materials_btn-1": "Show less",
  "materials_btn-2": "Read more",

  "DELIVERY": "Fast Delivery",
  "delivery_h1": "Аn efficient process that guarantees fast production and delivery",
  "delivery_p1-1": "We provide reliable and efficient delivery services to ensure your 3D printed items reach you on time and in perfect condition",
  "delivery_h2-1": "Affordable prices",
  "delivery_p1-2": "Competitive prices that make access to cutting-edge 3D printing technology accessible to everyone",
  "delivery_h2-2": "How does it work",
  "delivery_p1-3": "Send us your idea in an image or STL file",
  "delivery_p1-4": "Consultation: Our team will review your design and suggest the best solutions",
  "delivery_p1-5": "Printing: After approval, we start the printing process",
  "delivery_p1-6": "Delivery: The finished product arrives at your address in the shortest possible time",

  "CONTACT": "Contact",
  "contact_h1": "Contact Us",
  "contact_p1-1": "Have a question or need help",
  "contact_p1-2": "Contact us by email",
  "contact_p1-3": "Telephone",
  "contact_p1-4": "or send a request directly through the form on our website",
  "contact_h2-1": "Follow us",
  "contact_h2-2": "Contact us",
  "contact_p1-5": "Stay up to date with the latest news and promotions by following us on social media",
  "contact-form-h2": "Contact Form",
  "contact-form-l1": "First Name",
  "contact-form-l2": "Last Name",
  "contact-form-l3": "Email Address",
  "contact-form-l4": "Message",
  "contact-form-d1": "First Name is required",
  "contact-form-d2": "Last Name is required",
  "contact-form-d3": "Valid Email is required",
  "contact-form-d4": "Message is required",

  "footer_p1-1": "3DPrinting.MK is a professional printing company that provides top-quality 3D printing services",
  "footer_a-1": "Contact Us",
  "footer_h3-1": "Company",
  "footer_a-2": "Home",
  "footer_a-3": "About",
  "footer_a-4": "Materials",
  "footer_h3-2": "Product",
  "footer_a-5": "Delivery",
  "footer_a-6": "Contact",
  "footer_span-1": "Email",
  "footer_span-2": "Phone",
  "footer_span-3": "Address",
  "footer_copy": "All rights reserved"
}
