{
  "HOME": "Дома",
  "home_h1": "Добре дојдовте во 3DTara вашиот доверлив партнер за 3D печатење",
  "home_p1": "Вашиот портал за висококвалитетни услуги за 3D печатење",
  "home_a-1": "Научи повеќе",
  "home_h2-1": "Квалитетни принтови",
  "home_p2": "Искусете ги врвните услуги за 3D печатење со исклучителен квалитет и прецизност",
  "home_h2-2": "Прилагодени решенија",
  "home_p3": "Добијте приспособени решенија за 3D печатење прилагодени на вашите уникатни потреби",
  "home_h2-3": "Брза достава",
  "home_p4": "Обезбедуваме брзи времиња на пресврт без да го загрозиме квалитетот",
  "home_h2-4": "Подготвени да го започнете вашиот проект",
  "home_a-2": "Контактирајте не",

  "ABOUT": "За нас",
  "about_h1": "Кои сме ние?",
  "about_p-1": "3DTara е водечка услуга за 3D печатење специјализирана за висококвалитетно и прецизно 3D печатење",
  "about_h2-1": "Нашата мисија",
  "about_p-2": "Нашата мисија е да ви помогнеме да ги реализирате вашите идеи преку најновите технологии за 3D печатење",
  "about_h2-2": "Нашите услуги",
  "about_p-3": "Прототипирање: Брзо и ефикасно прототипирање на вашите производи",
  "about_p-3-1": "Прилагодено производство: Персонализирано производство на делови и компоненти",
  "about_h2-3": "Консултации и дизајн",
  "about_p-4": "Стручен тим за поддршка во секој чекор од процесот на дизајнирање и печатење",
  "about_p-5": "Врвен квалитет: Користиме најсовремени 3D печатачи и материјали за да ги постигнеме највисоките стандарди за квалитет",

  "MATERIALS": "Материјали",
  "materials_h1": "Материјали",
  "materials_p-1": "Ние нудиме разновидни висококвалитетни материјали за да одговараат на вашите потреби за 3D печатење. PLA, PETG, ASA, ABS, TPU",
  "materials_p-2": "Што е PLA? PLA (Полилактична киселина) е еден од најпопуларните материјали за 3D печатење. Направен е од обновливи извори како пченкарен скроб или шеќерна трска, што го прави еколошки избор. PLA е познат по леснотијата на користење, малото собирање и широкиот опсег на достапни бои. Предности на PLA филаменти Еколошки: PLA е биоразградлив, што го прави одличен избор за секој кој се грижи за животната средина. Лесен за печатење: Идеален за почетници, PLA филаментот е лесен за печатење и не бара загреана подлога. Висок квалитет на површината: Овозможува создавање модели со мазна и сјајна површина. Ниско собирање: Минималното собирање за време на ладењето го намалува ризикот од деформација. Широк опсег на бои: Достапен во различни бои, вклучувајќи јасни и флуоресцентни сорти",
  "materials_p-3": "Што е PETG? PETG (Полиетилен терефталат гликол) е термопластичен полимер кој ги комбинира најдобрите својства на PLA и ABS филаментите. PETG е познат по својата висока јачина, отпорност на удар и хемиска отпорност, што го прави идеален за различни апликации за 3D печатење. Предности на PETG филаменти Висока цврстина: PETG е исклучително издржлив и отпорен на удари, што го прави погоден за функционални делови. Хемиска отпорност: Ова влакно е отпорно на многу хемикалии, вклучувајќи киселини и алкалии. Леснотија на печатење: PETG ја комбинира леснотијата на печатење PLA со јачината на ABS, без проблем со непријатниот мирис. Ниско собирање: минималното собирање за време на ладењето го намалува ризикот од деформација и обезбедува стабилност на димензиите. Отпорност на вода: PETG е отпорен на влага, што го прави погоден за употреба на отворено и во влажни средини",
  "materials_p-4": "Што е ASA? ASA (Акрилонитрил стирен акрилат) е термопластичен полимер развиен како подобрена верзија на ABS (Акрилонитрил бутадиен стирен). ASA е познат по својата исклучителна отпорност на УВ зрачење, временски услови и хемикалии, што го прави идеален за апликации на отворено и делови изложени на различни еколошки услови. Предности на ASA филаменти Отпорност на УВ зрачење: АСА не ја менува бојата и не се деградира под влијание на УВ зрачењето, што го прави совршен за апликации на отворено. Трајност: Висока механичка сила и отпорност на удар. Отпорност на временските услови: ASA е отпорна на влага, високи температури и различни временски услови. Добра хемиска отпорност: Отпорност на многу хемикалии, вклучувајќи киселини и алкалии. Одлична завршна обработка на површината: мазна и сјајна завршница што го подобрува естетскиот изглед на печатените делови",
  "materials_p-5": "Што е ABS? ABS (Акрилонитрил бутадиен стирен) е еден од најчесто користените материјали во 3D печатењето. Познат по својата издржливост, отпорност на удар и термичка стабилност, ABS често се користи за изработка на функционални делови, прототипови и производи за широка потрошувачка. Предности на ABS филаменти Висока цврстина и отпорност на удар: ABS е исклучително робустен и може да издржи значителни физички сили, што го прави идеален за функционални делови и производи. Отпорност на топлина: Може да издржи високи температури, што го прави погоден за апликации каде термичката стабилност е важна. Добра процесливост: ABS може лесно да се обработи по печатењето - брусење, дупчење, бојадисување и лепење. Релативно ниска цена: Достапен материјал кој е широко достапен",
  "materials_p-6": "Што е TPU? TPU (Термопластичен полиуретан) е термопластичен еластомер познат по својата флексибилност, отпорност на абење и еластичност. TPU филаментите се идеални за правење флексибилни делови, како што се заштитни куќишта за телефони, дихтунзи, флексибилни запчаници и многу повеќе. Предности на TPU филаменти Флексибилност: TPU е многу флексибилен материјал, што овозможува да се направат делови што можат да се свиткаат и истегнуваат. Отпорност на триење: Исклучително отпорен на триење и кинење, што го продолжува животниот век на испечатените делови. Еластичност: се враќа во првобитната форма по деформацијата, што го прави идеален за апликации кои бараат еластичност. Хемиска отпорност: Добра отпорност на масла, маснотии и многу хемикалии. Широка примена: Погоден за различни индустрии, вклучувајќи автомобилска, медицинска и спортска опрема",
  "materials_btn-1": "Покажи помалку",
  "materials_btn-2": "Прочитај повеќе",

  "DELIVERY": "Брза испорака",
  "delivery_h1": "Ефикасен процес кој гарантира брзо производство и испорака",
  "delivery_p1-1": "Обезбедуваме сигурни и ефикасни услуги за испорака за да се осигураме дека вашите 3D печатени предмети ќе стигнат до вас на време и во совршена состојба",
  "delivery_h2-1": "Достапни цени",
  "delivery_p1-2": "Конкурентни цени кои овозможуваат пристап до врвната технологија за 3D печатење за секого",
  "delivery_h2-2": "Како работи?",
  "delivery_p1-3": "Испратете ни ја вашата идеја во слика или STL датотека",
  "delivery_p1-4": "Консултации: Нашиот тим ќе го разгледа вашиот дизајн и ќе ги предложи најдобрите решенија",
  "delivery_p1-5": "Печатење: По одобрувањето, го започнуваме процесот на печатење",
  "delivery_p1-6": "Испорака: Готовиот производ пристигнува на вашата адреса во најкус можен рок",

  "CONTACT": "Контакт",
  "contact_h1": "Контактирајте не",
  "contact_p1-1": "Имате прашање или ви треба помош",
  "contact_p1-2": "Контактирајте не преку е-пошта",
  "contact_p1-3": "Телефон",
  "contact_p1-4": "или испратете барање директно преку формуларот на нашата веб-страница",
  "contact_h2-1": "Следете не",
  "contact_h2-2": "Контактирајте не",
  "contact_p1-5": "Останете во тек со најновите вести и промоции следејќи не на социјалните мрежи",
  "contact-form-h2": "Контак форма",
  "contact-form-l1": "Име",
  "contact-form-l2": "Презиме",
  "contact-form-l3": "Е-маил адреса",
  "contact-form-l4": "Порака",
  "contact-form-d1": "Вашето име е задолжително",
  "contact-form-d2": "Вашето презиме е задолжително",
  "contact-form-d3": "Валидна е-маил адреса е задолжително",
  "contact-form-d4": "Порака е задолжително",

  "footer_p1-1": "3DTara е професионална компанија за печатење која обезбедува услуги за 3D печатење со врвен квалитет",
  "footer_a-1": "Контактирајте не",
  "footer_h3-1": "За компанијата",
  "footer_a-2": "Дома",
  "footer_a-3": "За нас",
  "footer_a-4": "Материјали",
  "footer_h3-2": "За продуктот",
  "footer_a-5": "Испорака",
  "footer_a-6": "Контакт",
  "footer_span-1": "Е-маил",
  "footer_span-2": "Телефон",
  "footer_span-3": "Адреса",
  "footer_copy": "Сите права се задржани"
}
